tap 'caskroom/cask'
tap 'caskroom/versions'

brew 'awscli'
brew 'git'
brew 'go'
brew 'python3'
brew 'ruby'
brew 'tree'
brew 'wget'
brew 'wifi-password'
brew 'yarn'
brew 'postgresql'

cask 'google-chrome'
cask 'dropbox'
cask '1password'
cask 'vscode'
cask 'iterm2'
cask 'docker'
cask 'sketch'
cask 'slack'
cask 'spotify'
cask 'little-snitch'
cask 'transmission'
cask 'linkliar'
cask 'vlc'
