tap 'homebrew/cask'
tap 'homebrew/cask-versions'
tap 'heroku/brew'

brew 'awscli'
brew 'git'
brew 'tree'
brew 'wget'
brew 'wifi-password'
brew 'yarn'
brew 'postgresql'
brew 'heroku'

cask 'google-chrome'
cask 'dropbox'
cask '1password'
cask 'visual-studio-code'
cask 'iterm2'
cask 'docker'
cask 'slack'
cask 'spotify'
cask 'little-snitch'
cask 'transmission'
cask 'vlc'
