tap 'caskroom/cask'
tap 'caskroom/versions'

brew 'awscli'
brew 'git'
brew 'go'
brew 'python3'
brew 'ruby'
brew 'tree'
brew 'wget'
brew 'wifi-password'
brew 'yarn'

cask '1password'
cask 'firefox'
cask 'opera'
cask 'docker'
cask 'google-chrome'
cask 'sketch'
cask 'atom'
cask 'dropbox'
cask 'slack'